[
    {
        "id": 1,
        "picture": "https://i.ibb.co/fkRzTGr/1newzealand.jpg",
        "title": "New Zealand",
        "time": 7,
        "rating": 5,
        "price": 2500,
        "maxPeople": 23,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 12,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "Remember those overwhelming landscapes and the Hobbiton Village of the famous Lord Of The Rings trilogy? Well, all of it was your very own New Zealand. ",
        "description": "Let’s begin by saying that the best movies of the world have been shot here. Remember those overwhelming landscapes and the Hobbiton Village of the famous Lord Of The Rings trilogy? Well, all of it was your very own New Zealand. While that should give you enough reasons to book your trip right away, here’s a little more about this place still. It is the indisputable home of gigantic national parks, bizarre flora and fauna, the ever-dynamic and colorful Māori culture, and the best sites for surfing and skiing in the whole world. Whether you wish to relax in stunning locations, have an action-packed safari, go hiking in tribal villages, stay in luxurious resorts overlooking heavenly landscapes, or enjoy a platter of the most delicious food and wine, this place is your best bet!"
    },
    {
        "id": 2,
        "picture": "https://i.ibb.co/x21dxWN/2Croatia.jpg",
        "title": "Croatia",
        "time": 8,
        "rating": 5,
        "price": 3000,
        "maxPeople": 20,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 14,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "If you dream of balmy days by clear sapphire waters and walking through ancient walled towns with Mediterranean houses, you need to get to Croatia! ",
        "description": "If you dream of balmy days by clear sapphire waters and walking through ancient walled towns with Mediterranean houses, you need to get to Croatia! From island-dotted coastlines, white pebbly beaches, mighty palaces telling tales of kingdoms and empires, a rich cultural legacy, craggy peaks and caverns, river canyons and waterfalls, and picture-perfect lakes with the clearest of water, this European paradise is a treasure trove of experiences offered nowhere else in the world. Some of the best adventures you can have here include hiking, mountain biking, rock climbing, rafting, zip-lining, snorkeling, diving, kayaking, windsurfing, sailing, and much more."
    },
    {
        "id": 3,
        "picture": "https://i.ibb.co/yVpHfvp/3Bhutan.jpg",
        "title": "Bhutan",
        "time": 10,
        "rating": 5,
        "price": 2200,
        "maxPeople": 25,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "Known as the happiest country on planet, with so much peace and calm all around you, Bhutan is bound to be on the list for that silver lining on the cloud.",
        "description": "Known as the happiest country on planet, with so much peace and calm all around you, Bhutan is bound to be on the list for that silver lining on the cloud. Feeling blues? Take a trip to Bhutan! Feeling burdened with responsibilities? Take a trip to Bhutan! Unravel the eccentric culture and breathtaking terrains enveloped in lush greenery! Enjoy hiking, trekking and a marvelous trip to the Bhutanese temples."
    },
    {
        "id": 4,
        "picture": "https://i.ibb.co/CJn259j/4mexico.jpg",
        "title": "Mexico",
        "time": 6,
        "rating": 5,
        "price": 2700,
        "maxPeople": 22,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 13,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "Mexico is a Hispanic culture with some of the world’s greatest archaeological monuments including the exquisite Maya temples of Palenque.",
        "description": "Mexico is the architectural wonder with streaming jungles, dramatic volcanoes, a stunning wildlife and a Hispanic culture with some of the world’s greatest archaeological monuments including the exquisite Maya temples of Palenque. Explore the Spanish colonial towns, churches and mansions, indulge in the chilli-spices cuisine and enjoy a thrilling trip to Mexico."
    },
    {
        "id": 5,
        "picture": "https://i.ibb.co/K5byQjR/5Spain.jpg",
        "title": "Spain",
        "time": 5,
        "rating": 5,
        "price": 1500,
        "maxPeople": 26,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "Unravel the diverse landscape of Spain, and explore the vibrant culture. Food and wine are highest obsessions of Spain.",
        "description": "Unravel the diverse landscape of Spain, and explore the vibrant culture. Food and wine are highest obsessions of Spain, indulge in the best meals with tapas in an earthy bar for a gastronomic experience that is sure to be the highlight of the trip. Match it with eclectic spirits such as Salvador Dali, Pablo Picasso and Antoni Gaudi."
    },
    {
        "id": 6,
        "picture": "https://i.ibb.co/HYMVD9T/6-Ethiopia.jpg",
        "title": "Ethiopia",
        "time": 8,
        "rating": 5,
        "price": 2500,
        "maxPeople": 27,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "What makes Ethiopia one of the best countries to visit in the world are its precious archaeological sites and ancient culture.",
        "description": "What makes Ethiopia one of the best countries to visit in the world are its precious archaeological sites and ancient culture. The Horn of Africa, there is no other place on earth like Ethiopia. With numerous nature’s bounties, outdoor adventures, and historic wonders, your vacation in Ethiopia is going to be one hell of a trip. It is a perfect place to visit for curious minds and adventure lovers."
    },
    {
        "id": 7,
        "picture": "https://i.ibb.co/bmVQ6kG/7peru.jpg",
        "title": "Peru",
        "time": 10,
        "rating": 4,
        "price": 3500,
        "maxPeople": 21,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "Thanks to Machu Picchu, Peru is one of the best tourist countries to travel to. But the Inca trail is not the only thing that deserves your attention.",
        "description": "Thanks to Machu Picchu, Peru is one of the best tourist countries to travel to. But the Inca trail is not the only thing that deserves your attention. From breathtaking landscapes to downtown Lima, Peru is an amazing place for all those who like to live on the edge. Visit the village of Huacachina or discover the floating village of Lake Titicaca."
    },
    {
        "id": 8,
        "picture": "https://i.ibb.co/XWRM121/8barbados.jpg",
        "title": "Barbados",
        "time": 10,
        "rating": 4,
        "price": 3500,
        "maxPeople": 21,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "Ain’t no vacay like a Caribbean vacay! That’s for sure. Barbados is one of the top countries to visit in 2022 since it has got the laid-back vibes.",
        "description": "Ain’t no vacay like a Caribbean vacay! That’s for sure. Barbados is one of the top countries to visit in 2022 since it has got the laid-back vibes. From the idyllic beaches to lush resorts, everything about Barbados reeks of holiday. The ‘land of the flying fish’ will surely give you an elevated experience on your 2022 vacation."
    },
    {
        "id": 9,
        "picture": "https://i.ibb.co/SNXVjxV/9costa-rica.jpg",
        "title": "Costa Rica",
        "time": 5,
        "rating": 4,
        "price": 3600,
        "maxPeople": 17,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "Costa Rica is a beautiful country in Central America with bounties of flora and fauna. The rugged landscapes and idyllic beaches make it instantly famous among tourists and travelers.",
        "description": "Costa Rica is a beautiful country in Central America with bounties of flora and fauna. The rugged landscapes and idyllic beaches make it instantly famous among tourists and travelers. Bring your surfboard and yoga mats because you can pursue all your interests here and run wild on the beaches. Explore the hiking trails and boost your adrenaline levels with ziplining in the lush rain forests."
    },
    {
        "id": 10,
        "picture": "https://i.ibb.co/ky6kc3W/10Egypt.jpg",
        "title": "Egypt",
        "time": 6,
        "rating": 5,
        "price": 2600,
        "maxPeople": 19,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "Mummies, sphinxes, and tombs are all that come to mind when one mentions Egypt. But little do people know that there is much to this land of the Pharaohs",
        "description": "Mummies, sphinxes, and tombs are all that come to mind when one mentions Egypt. But little do people know that there is much to this land of the Pharaohs that has been welcoming and bewitching travelers from around the world since forever! With classic monuments in deserts, charming hamlets near the Nile, expansive museums guarding the ancient history and artifacts, lofty pyramids, to its delicious food and vivid culture, this mysterious paradise is sure to give you one hell of a vacation! Some of its most renowned attractions include the Pyramids of Giza, the Great Sphinx, the Valley of the Kings, Egyptian Museum, and many more."
    },
    {
        "id": 11,
        "picture": "https://i.ibb.co/SNSKd2Y/11Belize.jpg",
        "title": "Belize",
        "time": 4,
        "rating": 5,
        "price": 3700,
        "maxPeople": 15,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "Just when we thought things couldn’t get any better, Belize opened up a world of Central American jungles, water adventures, and Mayan culture. ",
        "description": "Just when we thought things couldn’t get any better, Belize opened up a world of Central American jungles, water adventures, and Mayan culture. If you’re a fan of offbeat adventures, Belize may just be what you’re looking for. Nestled between Mexico and Guatemala, the tiny country boasts of pristine beaches, warm weather all year round, and the world-renowned Blue Hole.Belize is known for its intricate cave systems. Reportedly, these caves were used by the Mayans to conduct their sacred ceremonies and rituals."
    },
    {
        "id": 12,
        "picture": "https://i.ibb.co/0hHw6Rz/12-Belarus.jpg",
        "title": "Belarus",
        "time": 4,
        "rating": 5,
        "price": 3800,
        "maxPeople": 16,
        "date": "Jan 18’ - Dec 21'",
        "minAge": 10,
        "wifi": true,
        "pickup": "Airport",
        "shortDescription": "One of the five boroughs of New York City, Manhattan is actually an island, bordered by the East River and the Hudson (and a little bit by the Harlem River).",
        "description": "One of the five boroughs of New York City, Manhattan is actually an island, bordered by the East River and the Hudson (and a little bit by the Harlem River). This island is a bit less than 23 square miles and is home to almost two million residents. Add in the daily influx of workers, and the island routinely holds close to four million people. No other city in the world offers the frenetic energy of New York City. It's filled with the world's best shopping and dining, along with incredible museums. Manhattan also has a giant green heart, Central Park. No matter the season, it provides a playground for the city's residents, offering a range of activities from museums to a zoo. There's also a lot of green space where you can play and relax, along with miles of running, biking, and skating trails."
    }
]